[
    {
        "autor":"autor(a): Cleusa Jung",
        "dataHora":"08/03/2024",
        "fontenoticia":"fonte: https://www.expodireto.cotrijal.com.br/imprensa/noticia/4769/agricultura-sustentavel-e-debatida-como-alternativa-para-reduzir-custos-e-aumentar-a-produtividade",
        "imagem":"",
        "texto":"Com o objetivo de destacar as práticas inovadoras e os resultados dos produtores gaúchos em direção a um futuro mais sustentável, a Tarde da Agricultura Sustentável e Regenerativa reuniu seis produtores rurais protagonistas da agricultura sustentável no Rio Grande do Sul. O evento aconteceu na tarde da quinta-feira, 7 de março, no auditório central.\n",
        "titulo":"Agricultura sustentável é debatida como alternativa para reduzir custos e aumentar a produtividade"

    },
    {
        "autor":"autor(a): Cristina Tordin (MTB 28499/SP) Embrapa Meio Ambiente",
        "dataHora":"04/03/2024",
        "fontenoticia":"fonte: https://www.embrapa.br/busca-de-noticias/-/noticia/87402315/plano-abc-marca-uma-decada-de-inovacao-em-agricultura-sustentavel-no-brasil",
        "imagem":"",
        "texto":"Comemorando uma década, o Plano ABC (Agricultura de Baixo Carbono) se estabeleceu no Brasil rumo a práticas agrícolas mais sustentáveis e eficientes em termos de carbono. O livro \"O Plano ABC – dez anos de sucesso e uma nova forma sustentável da produção agrícola\" traz um olhar detalhado sobre os avanços alcançados desde a sua implementação, destacando o compromisso do país com a mitigação das mudanças climáticas e a adaptação a uma economia de baixo carbono na agricultura. Ao longo de sua trajetória, impulsionou a adoção de uma variedade de tecnologias avançadas, ancoradas em uma base técnica e científica robusta, ao mesmo tempo em que levou em consideração os impactos econômicos, ambientais e sociais.",
        "titulo":"Plano ABC marca uma década de inovação em agricultura sustentável no Brasil"

    },
    {
        "autor":"Autor(a): Capital Verde",
        "dataHora": "17/05/2024",
        "fontenoticia":"Fonte:  https://eco.sapo.pt/2024/05/17/como-pode-o-estado-potenciar-a-agricultura-sustentavel/",
        "imagem":"",
        "texto":
        "1º Fórum de Agricultura Sustentável, organizado pelo ECO em parceria com a Câmara Municipal de Santarém, decorreu, a 14 de maio, no Centro Nacional de Exposições e Mercados Agrícolas (CNEMA), em Santarém, e contou com vários debates sobre a agricultura em Portugal.\n\nO primeiro debate, moderado por Mónica Silvares, editora executiva do ECO, foi dedicado ao tema “Políticas Públicas: Como pode o Estado potenciar a agricultura sustentável? E o seu financiamento?”, e contou com a presença de António Serrano, ex-ministro da Agricultura e Professor Catedrático na Universidade de Évora; Luís Mira, Secretário-Geral CAP; Nuno Serra, secretário-geral CONFAGRI; e Cristina Melo Antunes, Responsável de Negócio ESG e Green Finance: Santander Portugal.",
        "titulo":"Como pode o Estado potenciar a agricultura sustentável?"

    }
]